Repository: pronamic/wp-hippomundo
Catalog: languages/hippomundo-*.po
Languages: nl_nl

source: Hippomundo Settings
nl_nl: Hippomundo instellingen

source: Hippomundo Results
nl_nl: Hippomundo resultaten

source: Your API token, received from Hippomundo personnel.
nl_nl: Je API-token, ontvangen van Hippomundo personeel.

source: The abbreviated name of your studbook. Your API token will be checked against for permissions on this studbook.
nl_nl: De verkorte naam van je stamboek. Je API-token zal worden gecontroleerd voor toegang tot dit stamboek.

source: Title
nl_nl: Titel

source: Title displayed above the results. Available tags: <code>{days}</code>, <code>{place}</code>.
nl_nl: Titel getoond boven de resultaten. Beschikbare tags: <code>{days}</code>, <code>{place}</code>.

source: Subtitle
nl_nl: Subtitel

source: Subtitle displayed above the results. Available tags: <code>{days}</code>, <code>{place}</code>.
nl_nl: Subtitel getoond boven de resultaten. Beschikbare tags: <code>{days}</code>, <code>{place}</code>.

source: Days
nl_nl: Dagen

source: Amount of days of sport results to fetch.
nl_nl: Aantal op te vragen sportresultaten dagen.

source: General
nl_nl: Algemeen

source: Breeder:
nl_nl: Fokker:

source: Breeder info
nl_nl: Fokker info

source: No results.
nl_nl: Geen resultaten.

source: Integrate Hippomundo results into your WordPress website.
nl_nl: Integreer Hippomundo resultaten in je WordPress website.
